{{extends file='index.tpl'}}
{{block name='maincon'}}
<!-- { start registration -->
<div class="act_p10_45_100">
	<h4>活动介绍</h4>
	<div class="actioninfo">
		<p style="padding:0; text-indent:0;">全面皆腐，无处不腐，基情四射！<br />“腐”已经成为一种潮流，如今的世界各个角落，卖腐已经成为一种趋势。<br />据统计，在京的高校中40%的男生是同性恋或双性恋，“基情”是现下的主基调。<br />开心网“光棍节”主题活动，“燃烧吧，骚年”为痴情腐女和基情的男淫们提供一个展示的平台。<br />即刻登陆 <a href="http://www.kaixin001.com" class="sl">开心网</a> 站内搜索“开心校园”，关注 <a href="" class="sl">燃烧吧，骚年”开心网2012 年“光棍节”</a> 高校配对选秀活动</p>
		<h6>报名时间：</h6>
		<p>2012年11月8日 至 2012年12月 15日</p>
		<h5>活动规则</h5>
		<h6>报名方式： </h6>
		<p>1、网络报名，开心网活动专题页将于11月16日前后上线，准确时间请随时关注开心校园机构主页，大家可以直接通过网络报名，填写完善个人资料，并且提交才艺展示视频，即可参加初赛；</p>
		<p>2、开心校园短消息报名或者邮箱报名，以短消息的形式发送个人资料加视频链接到开心校园或者邮箱xiaoyuan@corp.kaixin001.com。</p>
		<p>3、复赛路演现场也接受现场报名。</p>
		<h6>评比方式：  </h6>
		<p>1、我们将通过网友投票对作品进行筛选，并将通过电话、邮件及开心网短消息的形式通知获得入选复赛资格的选手。</p>
		<p>2、进入复赛的选手，将参与校园巡演拉票活动，活动现场将有评委对其组合表现进行评分。</p>
		<p>3、复赛巡演活动结束后，我们会根据选手第二轮线上投票和其现场分数，进行综合评定，确定进入决赛的选手。</p>
		<p>4、晋级决赛的选手，将会在决赛现场进行两轮才艺展示、并参与现场互动，由评委对其组合现场表现综合评定打分，分数前三名即为冠亚季军，其他选手收获“基情”鼓励奖。</p>
		<h6>奖励方式： </h6>
		<p>1、决赛第一名将获得3222的 “基”金奖励；</p>
		<p>2、决赛第二名将或者2222的 “基”金奖励；</p>
		<p>3、决赛第三名将或者1222 的 “基”金奖励；</p>
		<p>4、晋级决赛的选手，我们为每个人送上“基情”鼓励奖。</p>
		<h6>报名要求:  </h6>
		<p>1、高校在读大学生，年龄不限，自信，有才艺。 </p>
		<p>2、要求必须以两男或两女双人组合形式报名参赛。 </p>
		<p>3、才艺类型不限，但要求必须是报名组合合作演出。 </p>
		<h5>报名要求:  </h5>
		<h6>Q：如何获得更多人支持？</h6>
		<p>A：提交基情展示视频后，可以通过开心网的强大社交平台来展示自己，获得更多粉丝的支持，选手的人气（得票数）是筛选时一个最关键的衡量标准。 </p>
		<h6>Q：如何利用强大的开心网社交平台帮你提升人气？</h6>
		<p>A：如果你相信自己是位实至名归的“基情骚年”，那么你可以采用一些小“诡计”来争取更多的网友为你投票！通过丰富你的个人主页，上传照片或者将自己的基情视频转贴给好友，每周获得网友票选支持最多的10位骚年选手，我们将直接推荐给“燃烧吧，骚年”决赛！ </p>
	</div>
</div>
<!-- end } -->
{{/block}}